##Работа с кортежами

##Создать пустой кортеж
a = tuple()

print(a)

a = tuple('hi! my name is Persik')

print(a)